var database = {
    "web":[
        {
            "id":1,
            "title":"9 อย่างที่ควรมีก่อนเริ่มขายของออนไลน์",
            "description":"ทุกวันนี้มีผู้คนมากมายสนใจอยากเริ่มทำธุรกิจออนไลน์หรือ ขายของออนไลน์ เพราะดูเป็นสิ่งที่ทำได้ง่าย แถมไม่ต้องลงทุนอะไรมากนักแต่แท้จริงแล้วการเปิดร้านขายของออนไลน์หรือทำธุรกิจออนไลน์ให้ประสบความเร็จได้นั้น จำเป็นต้องมีการเตรียมตัวที่ดี เพราะไม่อยากนั้นแล้วอาจจะขาดทุน จนต้องล้มเลิกไปก็ได้",
            "url":"https://www.page365.net/9-things-for-starting-online-store",
            "keywords":["ขายของออนไลน์","ชื่อร้าน","สินค้า","เงินทุน","จุดยืนของร้าน","ช่องทางขายสินค้า","แผนการตลาด","ความอดทนและมุ่งมั่น","ช่องทางการชำระเงิน","เศรษฐี","เวลา","facebook","instagram","line"]
        },					
        {
            "id":2,
            "title":"12 ขั้นตอน ขายของออนไลน์ ให้ยอดปัง ตังค์มาเอง 2020",
            "description":"สมัยนี้การขายของออนไลน์ การเป็นพ่อค้าแม่ค้าออนไลน์ เป็นอาชีพที่เริ่มไม่ยาก สามารถทำเป็นอาชีพเสริม หารายได้เสริมได้จริง หลายคนประสบความสำเร็จจากการขายของออนไลน์ จนสามารถลาออกจากงานประจำ แล้วยึดอาชีพขายของออนไลน์เป็นหลักได้เลย",
            "url":"https://www.salesmatchup.com/blog/12%E0%B8%82%E0%B8%B1%E0%B9%89%E0%B8%99%E0%B8%95%E0%B8%AD%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A2%E0%B8%82%E0%B8%AD%E0%B8%87%E0%B8%AD%E0%B8%AD%E0%B8%99%E0%B9%84%E0%B8%A5%E0%B8%99%E0%B9%8C%E0%B9%83%E0%B8%AB/",
            "keywords":["ขายของออนไลน์","การเริ่ม","เตรียมใจ","เงินทุน","ค่าใช้จ่าย","หาสินค้าไปขาย","เงินร้อน","สร้างเพจเฟสบุ๊ค","สร้างเว็บไซต์","line@","traffic","ยิงแอด","marketplace","content","facebook"]
        },					
        {
            "id":3,
            "title":"5 เคล็ดลับ เริ่มต้นขายของออนไลน์อย่างไรให้รวย  ",
            "description":"ทุกวันนี้มีผู้คนมากมายสนใจอยากเริ่มทำธุรกิจออนไลน์หรือ ขายของออนไลน์ เพราะดูเป็นสิ่งที่ทำได้ง่าย แถมไม่ต้องลงทุนอะไรมากนักแต่แท้จริงแล้วการเปิดร้านขายของออนไลน์หรือทำธุรกิจออนไลน์ให้ประสบความเร็จได้นั้น จำเป็นต้องมีการเตรียมตัวที่ดี เพราะไม่อยากนั้นแล้วอาจจะขาดทุน จนต้องล้มเลิกไปก็ได้",
            "url":"https://taokaemai.com/5-%E0%B9%80%E0%B8%84%E0%B8%A5%E0%B9%87%E0%B8%94%E0%B8%A5%E0%B8%B1%E0%B8%9A-%E0%B9%80%E0%B8%A3%E0%B8%B4%E0%B9%88%E0%B8%A1%E0%B8%95%E0%B9%89%E0%B8%99%E0%B8%82%E0%B8%B2%E0%B8%A2%E0%B8%82%E0%B8%AD/",
            "keywords":["ขายของออนไลน์","บ้าน","แบรนด์","พฤติกรรม","ธุรกิจ","content","marketing","ลูกค้า","เว็บไซต์","ความน่าเชื่อถือ","ยอดขาย","โซเชียลมีเดีย","facebook","line"]
        },		
        {
            "id":4,
            "title":"9 ช่องทางขายของออนไลน์ ยอดฮิต",
            "description":"พ่อค้า แม่ค้า หลายคนหันมาทำตลาดออนไลน์กันมากขึ้น เหตุผลหลักๆ คงหนีไม่พ้นในเรื่องของการลดต้นทุนต่างๆ ไม่ว่าจะเป็น ในเรื่องของสินค้าที่ไม่ต้องสต๊อกของมากเมื่อก่อน รวมไปถึงการเช่าหน้าร้าน ซึ่งทั้งหมดนี้ทำให้แม่ค้าพอค้าต้องแบกรับค่าใช้จ่าย จึงทำให้หลายคนหันมาทำตลาดออนไลน์กันมากขึ้น",
            "url":"https://www.d-assemble.com/9-best-online-places-to-sell-stuff/",
            "keywords":["ขายของออนไลน์","ช่องทาง","Lazada","Shopee","Social Media","twiter","facebook","line","e-commerce"]
        },
		{
            "id":5,
            "title":"9 ขั้นตอนการขายของออนไลน์ ให้รวยเร็วกว่าคู่แข่ง",
            "description":"ขาย ของ ออนไลน์ เป็นอาชีพที่ได้รับความนิยมสูงสุดในปัจจุบัน เนื่องจากไม่ต้องใช้การลงทุนที่มากมายเท่ากับการทำธุรกิจประเภทอื่น เพราะการขาย ของ ออนไลน์ นั้นไม่จำเป็นต้องมีหน้าร้าน ไม่จำเป็นต้องมีโกดังสำหรับจัดเก็บสินค้า ไม่จำเป็นต้องมีพนักงานขาย ฯลฯ ทำให้สามารถประหยัดค่าใช้จ่ายในส่วนนี้ไปได้นั่นเอง",
            "url":"https://www.am2bmarketing.co.th/online-marketing-article/online-sale/",
            "keywords":["ขายของออนไลน์","การขายของออนไลน์","ขั้นตอนการขายของออนไลน์","การเตรียมตัวก่อนเปิดร้าน","กำหนดแผน","ธุรกิจ"]
        },				
		{
            "id":6,
            "title":"ขายของออนไลน์ได้ 2 เดือนอย่างไร ได้ 900,000 มีเงินเที่ยวปีใหม่",
            "description":"กลายเป็นกระทู้ติดอันดับในพันทิปไปซะแล้ว เมื่อมีคุณพ่อมือใหม่ผู้ใช้ชื่อล็อกอินว่า “DrD” ได้มาตั้งกระทู้ล่อเป้า เพียงแค่หัวข้อกระทู้ “ผมหาเงินเที่ยว 2 เดือนครึ่ง ก่อนปีใหม่ได้ 900,000 บาท จากการขายของออนไลน์ มาดูเคล็ดลับที่จะเปิดเผยกัน” เห็นแค่นี้ หลายคนถึงกับร้อง ว้าววว! ทำได้จริงหรอ? แล้วจะทำได้ยังไง? เงิน 2 แสนมันหาได้ง่ายขนาดนั้นจริงหรอ? ฯลฯ ซึ่งแน่นอนว่าความเห็นของคนส่วนใหญ่ก็ไปเป็นในทิศทางที่ที่แตกต่างกัน 2 ทาง  บ้างก็เชื่อจริงจังพร้อมนำไปทำตาม บ้างก็ยังมีข้อโต้แย้งในใจว่า ใครกันจะมาบอกเคล็ดลับความรวยแบบหมดเปลือกกัน มันก็ต้องมีกั๊กไว้บ้าง?….แต่อย่างน้อยเมื่อผู้เขียนได้อ่านเคล็ดลับของคุณ  DrD ก็พบว่ามันมีประโยชน์จริงๆนะ และจากประสบการณ์ที่ผู้เขียนได้ไปพบปะพูดคุยกับเจ้าของร้านค้าออนไลน์ที่ประสบความสำเร็จหลายคน ก็พบว่าทุกคนล้วนมีเคล็ดลับแบบคุณ DrD ทั้งสิ้น ส่วนเคล็ดลับที่ว่านั้นจะมีอะไรบ้าง ตามไปดูกันเลยค่ะ",
            "url":"https://blog.sellsuki.co.th/rich-in-2-months",
            "keywords":["ขายของออนไลน์","สร้างcontent","สร้างstory","การปิดการขายงานออนไลน์"]
        },				
		{
            "id":7,
            "title":"20 แนวคิด เทคนิค และวิธีการขายของออนไลน์ให้ขายดี",
            "description":"ใครไม่ขายของออนไลน์ คนๆ นั้นหรือธุรกิจนั้นๆ กำลังพลาดโอกาส”ด้วยการเติบโตของโลกดิจิทัล โอกาสต่างๆ สำหรับทั้งรายเล็กและรายใหญ่ก็เพิ่มขึ้นมามากมาย…แต่โอกาสก็มาพร้อมกับอุปสรรคเพราะการที่มีโอกาสมาก นั่นก็หมายความคนก็เข้ามาขายของออนไลน์มากขึ้น การแข่งขันก็สูงขึ้นเช่นเดียวกัน",
            "url":"https://contentshifu.com/online-selling/",
            "keywords":["ขายของออนไลน์","วิธีการขายของออนไลน์","เทคนิคขายของออนไลน์","Platform","Marketplace","การขายของออนไลน์","Facebook"]
        },
		{
            "id":8,
            "title":"ขายของออนไลน์อะไรดี ขายของออนไลน์ให้ปัง ทำอย่างไร 2020",
            "description":"ปัจจุบันคงปฏิเสธไม่ได้เลยว่า การขายของออนไลน์นั้นมีอิทธิพลอย่างมากต่อชีวิตประจำวันของคนไทย ไม่ว่าจะเป็นเด็กหรือผู้ใหญ่ก็มีพฤติกรรมการสั่งซื้อสินค้าออนไลน์มากขึ้นตามลำดับ หากเราอ่านข่าวช่วงอาทิตย์ที่ผ่านมาเราจะเห็นข่าวที่เกี่ยวกับ 7 Eleven ร้านค้าปลีกยอดนิยมที่แม้ว่าจะขยายพื้นที่ช่องการจัดจำหน่ายไปทั่วประเทศไทยก็ยังมีการปรับตัวเปลี่ยนแปลงด้วยการพัฒนาแอพพลิเคชั่นในการสั่งซื้อสินค้าออนไลน์ด้วย ดังนั้นวันนี้เราจะมาพูดถึงในมุมมองของเรากันบ้างครับว่าหากเราต้องการขายของออนไลน์ในปี 2020 นี้ เราจะขายของออนไลน์อะไรดี การเริ่มต้นขายของออนไลน์ วิธีการขายของออนไลน์ และการขายของออนไลน์ให้ปังนั้นจะต้องทำอย่างไรกันครับ",
            "url":"https://www.themevilles.com/sell-online/",
            "keywords":["ขายของออนไลน์","ขายของออนไลน์อะไรดี","ขายของออนไลน์ให้ปัง","ขายของออนไลน์ 2020","การเริ่มต้นขายของออนไลน์","เว็บขายของ","วิธีขายของออนไลน์","Shopee","lazada","Facebook"]
        },	
		{
            "id":9,
            "description":"8 วิธี ขายของออนไลน์ ยังไงให้ปัง!",
            "url":"https://www.iurban.in.th/inspiration/success-ecommerce/",
            "keywords":["ขายของออนไลน์","เทคนิคขายของออนไลน์","วิธี ขายของออนไลน์"]
        },		
		{
            "id":10,
            "title":"4 วิธีขายของออนไลน์ให้ ปัง!",
            "description":"หลายๆท่านอาจกำลังเจอกับปัญหาโลกแตกที่ว่า ทำไมลูกค้าไม่ยอมซื้อของจากเว็บเราซักที บางคนก็ตั้งข้อสงสัยกับตัวเองว่า เราทำอะไรพลาดกันแน่?",
            "url":"https://www.makewebeasy.com/blog/%E0%B8%82%E0%B8%B2%E0%B8%A2%E0%B8%82%E0%B8%AD%E0%B8%87%E0%B8%AD%E0%B8%AD%E0%B8%99%E0%B9%84%E0%B8%A5%E0%B8%99%E0%B9%8C/",
            "keywords":["ขายของออนไลน์","Social","วิธีการขายของออนไลน์","พฤติกรรม","Marketplace"]
        },				
    ]
}